[
 
    {
        "artvinmutfagi" : "Artvin'in Lezzetlerine Yakından Bakalım",
        "mutfakbilgisi" : "Yörede yetişen sebze ve kır otlarından da değişik türlerde yemekler yapılmaktadır. Hinkel, cergebas, bişi, katmer, erişte, lokum (lokma) ve börekler gibi lezzetler hamur işleri kategorisinde yer almaktadır. Hinlek ve Cergebas denilen hamur yiyecekler ise bulundukları çevrelere göre özgünlükler taşır. Artvin yöresine ait olan; topluca yapılan harfana adlı eğlencelerde ve ziyaretlerde et ve et ürünleri ile çeşitli lezzetler hazırlanır. Bu bağlamda taze etlerle ve ağaç şişlerle hazırlanılan kebaplar yörede büyük bir önem arz etmektedir. Kışlık yapıp saklama adeti köylerde mevcuttur. Kışın hazırlanan kavurmalar yaz mevsimi için saklanır. Elbette sadece kebaplar değil; dibek veya dinklerde döğülerek hazırlanan, adı halk arasında gendirme ve keşkek olarak bilinen yemekler ve çorbalardan Püşürük Çorbası en çok bilinen yöresel lezzetlerden olmakla birlikte, çılbır ve kaygana (Omlet), yağlı, lorlu veya sadece etle yapılan soğanlı yahni de yöresel yemekler arasındaki yerini almaktadır."
    },

    {
        "artvinmutfagi" : "1-)Yoğurtlu Silor",
        "mutfakbilgisi" : "Silor Artvin’e özgü bir yufka yemeği. Hamur yoğrulup yufka açılıyor, sonra incecik bir dürüm haline getirilip, 1,5 -2 cm civarında aralıklarla doğranıyor. Sacda ya da fırında piştikten sonra bu yufkaların üstüne kaynar su, bol yoğurt ve müthiş tereyağı dökülüyor."
    },

    {
        "artvinmutfagi" : "2-)Cevizli Kete",
        "mutfakbilgisi" : "Kete, mayalı hamurla yapılan bir çeşit ekmek. Genelde resimdeki gibi yuvarlak oluyor. Cevizli kete desek de aslında kete kavurmayla da, kuymakla da, pekmezle de tercih edilebiliyor."
    },

    {
        "artvinmutfagi" : "3-)Karalahana Sarması",
        "mutfakbilgisi" : " Karadeniz mutfağının en bereketli sebzesi karalahana. Sarmasından, kavurmasına, çorbasından turşusuna aklınıza ne gelirse bu yörede bolca tüketiliyor. Ama aralarından en ünlüsü hiç şüphesiz karalahana sarması."
    },

    {
        "artvinmutfagi" : "4-)Şalgam (Pancar) Yemeği",
        "mutfakbilgisi" : "Zor geçen kışlarıyla meşhur Artvin’de kök sebzelerden yapılan yemekler kışın vazgeçilmezleri arasında. Özellikle biraz pirinç ve salçayla yapılan şalgam (pancar) yemeği en sık yapılan kış yemekleri arasında."
    },
    
    {
        "artvinmutfagi" : "5-)Hamsili Ekmek",
        "mutfakbilgisi" : " Hamsili ekmek hamsi, pırasa, salça ve keyfinize göre kattığınız diğer sebzelerle yapılıyor. Tabiki birçok Karadeniz yemeğinde olduğu gibi hamsili ekmeğin de vazgeçilmez malzemesi mısır unu. Biz buna bayıldık."
    }

]