[
 
    {
        "giresunmutfagi" : "Giresun'un Lezzetlerine Yakından Bakalım",
        "mutfakbilgisi" : "Tarihi ile geniş bir kültür yelpazesine sahip Giresun’da yemek kültürü de bir hayli gelişmiştir. Fındığı ve yeşilin maviyle buluştuğu doğal güzellikleriyle öne çıkan Giresun’da yemek kültürü genellikle sebze yemekleri ve Karadeniz’in birçok bölümünde olduğu gibi deniz mahsulleriüzerinedir. Karadeniz’de sıklıkla tüketilen karalahana, Giresun mutfağında da önemli bir yer kaplar. Karalahana ile yapılan lahana diblesi Giresun’da en çok tüketilen yemeklerin başında gelir. Giresun halkı karalahanaya “yayla pancarı” demektedir ve lahana diblesi, yayla pancarı ve pirincin birleşimiyle ortaya çıkan lezzetli bir sebze yemeğidir. Karadeniz’de en çok tüketilen ekmek çeşitlerinin başında gelen mısır ekmeği de Giresun’da sıklıkla tüketilen yiyeceklerin başında gelmektedir. Tavada; mısır unu, yumurta ve sütten yapılan lezzetli mısır ekmekleri Giresun’da her yemeğin yanında sofrayı şenlendirecek bir lezzet olarak öne çıkar. Giresun’un Görele ilçesinden çıkan ve tüm Türkiye’ye yayılan Görele pidesini denemek için Görele ilçesinden daha iyi bir yer düşünülemez. Görele ilçesinde Görele pidesini kaliteli bir şekilde yapan birçok mekân bulunur, bu mekânlardan en ünlülerinden biri Ağa Pide Salonu’dur. Peynirli, kıymalı, kavurmalı gibi birçok çeşit pidenin olduğu Ağa Pide Salonu’nda tereyağı ve yumurta sarısı eklenmiş pideler Giresun’a gitmişken denenmeden dönmemesi gereken lezzetlerin başında gelir. Fındığın ana vatanı olan Giresun’da fındık olmayan bir mutfak düşünülemez. Fındık, Giresun’da yapılan birçok tatlıda kendine yer edinmiştir. Bu tatlıların belki de en meşhuru fındıklı tel kadayıftır. Bu lezzeti tadabileceğiniz işletmelerin başında Meşhur Tel Kadayıfçı Mustafa Patar gelir. Burada bulunan fındıklı tel kadayıf, Türkiye’nin diğer yerlerindeki kadayıflardan bir hayli farklı bir kadayıf deneyimi yaşatır. Giresun, Türkiye’nin birçok yeri gibi eşsiz bir yeme içme deneyimi yaşamak isteyen seyahatseverleri çeşitli seçenekleriyle mutlu edecek bir mutfakla karşılamaktadır."
    },

    {
        "giresunmutfagi" : "1-) Kara Lahana",
        "mutfakbilgisi" : "Kara lahana denilince akla ilk olarak Karadeniz yöresi gelir. Fakat kara lahana ülkemizin hemen her yerinde yetişebilme özelliği vardır. Kara lahana, çorbasından sarmasına kadar herkes tarafından sevilerek tüketilmektedir. Son derece sağlıklı olan kara lahana, içinde bulunan kalsiyum, magnezyum, potasyum gibi minareller oldukça fazla olduğu için değerli ve önemli bir sebzedir. Doktorlar da sık sık kara lahananın insan sağlığı için önemli olduğu vurgusuna sık sık dikkat çekmektedir. Dünyada da kullanım alanı geniş ve yaygındır. Kara lahana hem pişmiş şekilde hem de çiğ olarak salatanın içinde tüketimi yapılmaktadır. Vücuttaki yaşlılık hormonlarını beslediği için daha geç yaşlanma sağlar."
    },

    {
        "giresunmutfagi" : "2-) Pancar Çorbası",
        "mutfakbilgisi" : " Genellikle karalahana dolması şeklinde tüketilir. İri, kat kat ve kalın koyu yeşil yapraklıdır. Dünya çapında da yaygın olarak kullanılan bir sebzedir. Pişirilerek tüketildiği gibi salatalarda çiğ olarak da kullanılmaktadır. C vitamininden zengin olup, A, B, E vitaminleri ile kalsiyum, potasyum, kükürt, magnezyum, bakır ve demir minerallerini de bol miktarda içerir."
    },

    {
        "giresunmutfagi" : "3-) Sırgan Çorbası",
        "mutfakbilgisi" : " İlkbaharda toplanan ısırganların körpe yaprakları kuru ve havadar bir yerde demet halinde asılarak kurutulur. Daha sonra yapraklar dallarından koparılıp bir cam kavanoz içinde saklanabilir. Kurutulan ısırgan otu yaprakları ufalandıktan sonra çay gibi demlenerek tüketilebilir.Isırgan Otu, kökünden başlamak üzere, kökü, yaprakları, tohumları bile şifalı olan bir bitkidir. Egzema ve egzemaya eşlik eden baş ağrıları ısırgan otu çayı ile iyileştirililirler. Isırgan otu, böbrek ve mesane taşı oluşumuna karşı da kullanılabilir."
    },

    {
        "giresunmutfagi" : "4-) Yağlaş",
        "mutfakbilgisi" : " Yağlaş, diğer bir adı ile mıhlama genellikle Karadeniz Bölgesi’ ne ait bir tattır. Mıhlama, Giresun yöresinde yağlaş olarak adlandırılmıştır. Mısır unu, tereyağı ile yapılmaktadır. Mısır unu ve tereyağında kavrulur, tuz eklenir ve pişirilir."
    },
    
    {
        "giresunmutfagi" : "5-) Fındıklı Börek",
        "mutfakbilgisi" : " Fındıklı Börek, Giresun’ un en meşhur tatlıları arasındadır. Yufkaya fındık harcı koyularak rulo şeklinde sarılır. Fırında pişirildikten sonra bol şerbet dökülür. Fındıklı ve bol şerbetli bu tatlı Giresun tatlılarının vazgeçilmezidir."
    }

]