[
    {
    "gezilecekyerler" : "1-) Giresun Adası",
    "gezilecekyerbilgisi" : "Giresun Adası, Karadeniz’de bulunan iki adadan biridir. 40.000 metrekarelik bir alanın kaplayan ada Giresun il merkezinin yaklaşık 2 kilometre açığında konumlanmıştır. Doğu Karadeniz’in yaşanabilir tek adası olan Giresun Adası’nın mitolojide de önemli bir yeri bulunmaktadır. Mitolojide güç tanrısı Herkül’ün ziyaret ettiği ada olarak yeri olan Giresun Adası, bu ünü ile İngiltere’nin BBC kanalına belgesel konusu olmayı başarmıştır. Tarihseverlerin Giresun’daki en uğrak noktalarından biri olan Giresun Adası’nın etrafı her yıl mayıs ayında Uluslararası Aksu Festivali kapsamında kayıklarla gezilir. Giresun Adası’na ulaşım kıyıdan yaklaşık 30 dakika sürmektedir. Yazın her gün özel teknelerle ulaşım imkânı bulunan adaya kışın hava şartlarına göre ulaşım imkânı bulunmaktadır."
},

{
    "gezilecekyerler" : " 2-) Giresun Kalesi",
    "gezilecekyerbilgisi" : "Tam olarak ne zaman yapıldığı belli olmayan Giresun Kalesi’nin MÖ 2. yüzyılda Pontus Kralı 1. Farnakes tarafından yaptırıldığı tahmin edilmektedir. Kenti ikiye bölen yarımadanın üzerindeki tepeye yapılmış olan kale şehrin merkezinde, şehrin tamamına hâkim bir konumda bulunmaktadır. İç ve Dış Kale olmak üzere iki bölümden oluşan kalenin duvarlarının birçoğu yıkılmıştır. İç Kale kısmında günümüze kadar gelmeyi başarabilmiş saray kalıntıları bulunmaktadır. Antik kaynaklarda kalenin adı Bronz Duvarlı Kale olarak geçmektedir. 1300’lü yıllarda Trabzon Rum İmparatorluğu’nun Türklere karşı kalan son sınır kalelerinden biri olan Giresun Kalesi, günümüzde tarihî yerler gezmeyi seven seyahatseverlerin Giresun’da görmesi gereken öncelikli yapıların başında gelmektedir. Kurtuluş Savaşı’nda Atatürk’ün koruma komutanlığın yapan Gazi Osman Ağa’nın mezarı kale içerisinde bulunur."
},

{
    "gezilecekyerler" : "3-) Giresun Müzesi",
    "gezilecekyerbilgisi" : "Giresun il merkezinde bulunan Giresun Arkeoloji Müzesi, eski bir kilise olan Gogara Kilisesi’nin binasında hizmet vermektedir. 1800’lü yılların ortalarında, bölgede yaşayan Rumlar tarafından yaptırılan Gogora Kilisesi, 1924 yılına kadar aktif olarak ibadete açık kalmıştır. 1948 yılına kadar boş kalan kilise büyük bir tahribata uğrasa da, 1948 yılında kısmen onarılarak 1967 yılına kadar cezaevi olarak kullanılmıştır. Aradaki süreçte boş kalmaya devam eden bina 1982 – 1988 yılları arasında Kültür Bakanlığı katkılarıyla restore edilmiş ve 1988 yılı itibariyle müze olarak hizmet vermeye başlamıştır. Müze içerisinde Giresun’un tarihini gösteren birçok antik eser, giysi ve para örnekleri sergilenmektedir. Müzeyi yaz dönemi 09.00 – 19.00, kış dönemi ise 08.00 – 17.00 saatleri arasında ziyaret etmek mümkündür ve giriş ücretsizdir."
},

{
    "gezilecekyerler" : "4-) Kapu Camii",
    "gezilecekyerbilgisi" : "Tarih boyunca çeşitli kültürlere ev sahipliği yapmış Giresun’da il merkezinde bulunan tarihî yapıların bir diğeri de Kapu Camii’dir. Kapu Camii, Giresun ilinin merkezinde adının verdiği Kapu Mahallesi içindeki Fevzipaşa Caddesi’nde bulunur. Kapu Camii’nin yapılış yılı 1461 olarak bilinmektedir. Son olarak 19. yüzyılda yapılan yeniden inşa çalışmaları sonucu günümüzdeki haline bürünmüştür. Dört tarafının da kesme taştan yapıldığı cami, tek kubbeli ve kari planlı bir yapıya sahiptir. Kemerli bir giriş kapısına sahip olan caminin kapısı oldukça süslüdür. Minaresi kuzeybatı köşesinde bulunan caminin şerefesi altındaki bitkisel motifler ilgi çekmektedir. En son yakın geçmişte restorasyona uğrayan cami, aktif olarak halen ibate açık bir şekilde hizmet vermektedir."
},

{
    "gezilecekyerler" : "5-) Kümbet Yaylası",
    "gezilecekyerbilgisi" : "Tüm Karadeniz’de olduğu gibi Giresun’da da yayla turizmi şehrin turizminde ve halk kültüründe önemli bir yer kaplamaktadır. Giresun’daki yaylaların en ünlülerinden biri olan Kümbet Yaylası, Giresun il merkezine 52 kilometre uzaklıkta Dereli ilçesi sınırları içerisinde bulunur. Yayla yolu Dereli ilçesine kadar asfalt, Dereli’den sonra ise 22 kilometre toprak yoldan oluşur. 1640 metre rakımda bulunan yaylada turizm amaçlı birçok tesis bulunmaktadır. Melikli Obası, Aymaç Tepesi, Yavuzkemal gibi birçok yayladan oluşan Kümbet Yaylası turizm merkezi içinde PTT acentesinden bakkal, kasap, et lokantası gibi temel ihtiyaçları karşılayan her türlü tesis hizmet vermektedir. Yaylada konaklama imkânı sunan 10 yataklı bir de otel bulunmaktadır. Yaylaya giderken dönüşte İkusu, dönüşte Güdül yolunu kullanarak Karadeniz bölgesinin eşsiz doğal manzarasına şahit olunabilir."
}

]

