[
    {
        "gezilecekyer" : " 1-) Rize Kalesi ",
        "gezilecekyerbilgisi" : "Rize kalesi Turizm açısından Rize’nin en önemli yerlerinden sadece birisidir. Şehir merkezinde bulunması ve ulaşımı kolay olduğundan gezginlerin ilk ulaşıp dinlenmek istedikleri noktadır. İç Kale deniz seviyesinden 150 metre yükseklikte, doğal bir yükselti üzerine yapılmıştır. Düzgün olmayan, yamuk şekilde bir planı olan İç Kalenin girişi doğu yönündedir. Günümüzde kale dört bölümde incelenmektedir. İç Kale Aşağı Kale İç Kale ile Atatürk Caddesi arasındaki Dış Kale kalıntıları Surlar Kale ve sur yükseklikleri yaklaşık 2 metre ile 20 cm arasında değişmektedir. Duvar kalınlıkları 2-3 metre civarındadır. Yapı malzemesi olarak yontma taş ve horasan harcı kullanılmıştır. Kalenin güneyinde yer alan ve 1989 yılında onarım gören bölümler ise düzgün yonu taşıdır."
    },

    {
        "gezilecekyer" : " 2-) Rize Müzesi ",
        "gezilecekyerbilgisi" : "Rize’de yaşayanlara sorduğunuz zaman daha çok Sarı Ev olarak bahsettikleri Rize Müzesi geleneksel yapılar arasında son derece önemli bir yere sahip… Bina yapı olarak 19. Yy da yapılmış olsa bile son derece yeni ve güzel bir şekilde ayakta durduğunu söyleyebilirim. Rize müzesi giriş ücreti ise alınmıyor. Yani başka bir deyiş ile bu müzeyi ücret vermeden gezebilirsiniz. Tabi ki gezmeye başlamadan önce müzeyi arayarak müsaitlik durumunu ve çalışma saatlerini sorarsanız daha kesin bir bilgiye ulaşabilirsiniz. Rize müzesinde pek çok tarihi eserin sergilendiğini görebilirsiniz. Bunların dışında müzede; bölge insanı hakkında fikir veren pek çok eserde bulunmaktadır. Rize müzesi Rize’ye yolu düşenlerin muhakkak ziyaret etmesi gereken adresler arasında yer almaktadır. Eğer Rize’de neresi gezilir sorusunu soruyorsanız kesinlikle Rize müzesi olmazsa olmazlar arasında yer alacaktır."
    },

    {
        "gezilecekyer" : " 3-) Ayder Yaylası ",
        "gezilecekyerbilgisi" : "Bu fotoğrafın altına ne yazılır ki başka. Rize’nin Çamlıhemşin ilçesinde olan ayder yaylası 1300 lü yıllarda Halalılar tarafından kurulmuştur. Rakımı 1350 metre olan ayder yaylası dağlarında karlar pek erimemekle beraber yazında serin eser. Ayrıca kaplıcaları ile de meşhur olup her sezon festivelleride vardır."
    },

    {
        "gezilecekyer" : " 4-) Kuyumcular Sokağı ",
        "gezilecekyerbilgisi" : "hemen hemen her ilde bulunan bu tür isimli sokaklara rastlayabilirsiniz. Fakat tarihi yapısı ile belirli illerde yer alan bu tür sokakların en ünlüsü Rize ilinde yer alan Kuyumcular Sokağıdır. Tarihi bir geçmişe sahip olan sokak insanların yerleşke bölgeleri oluştuğundan beri ticari olarak faaliyetini göstermektedir. Rize iline gidenlerin büyük bir çoğunluğu bu sokağın üst kısmında bulunan şemsiyeler ile ünlendiğini bilir."
    },

    {
        "gezilecekyer" : " 5-) Arapdüzü Mesire Alan ",
        "gezilecekyerbilgisi" : "Doğa ile iç içe bulunan 800 metre yürüyüş parkuru güzergâhı boyunca kayrak taşlara basarak yürürken, tahta asma köprülerden geçen ziyaretçiler buradan Arapdüzü Şelâlesine ulaşırlar. 1080 rakımda bulunan Arapdüzü Mesire Alanı, şelâle ile de ayrı bir güzellik sunuyor ziyaretçilerine. Şelâleyi izlemek için özel yapılan seyir teraslarında oturup bol bol fotoğraf çektiren doğa tutkunları yeşilin ve temiz havanın tadını çıkartıyorlar. Oturma ve piknik alanları güzel havalarda dolup taşarken doğa parkından Karadeniz'i görmek mümkün oluyor. Mesire Alanında yeme içme ihtiyaçlarını, ziyaretçiler dışarıdan getirirken, lavabo ve su ihtiyaçları karşılanabiliyor. Arapdüzü Mesire Alanında 25 adet kamelya, bir adet kır evi , iki adet mescid (bayan-erkek) ayrıca bir adet Bosna Kardeşlik Çeşmesi bulunuyor."
    }
]