[
 
    {
        "rizemutfagi" : "Rize'nin Lezzetlerine Yakından Bakalım",
        "mutfakbilgisi" : "Yemyeşil doğası ile önce gözünüzü doyuran Rize birbirinden lezzetli yemekleri ile mide ziyafeti yaşayacağınız şehirlerden biridir. Sebze yemeğinden et yemeğine, salatasından tatlısına kadar Karadeniz mutfağının baş döndüren yemeklerini deneyebileceğiniz Rize’de balıkçılık oldukça gelişmiştir. Bu nedenle balık sofraların olmazsa olmazları arasındadır. Özellikle hamsi, Trabzon gibi Rize’de de en fazla tüketilen deniz ürünüdür. Rize’ye geldiğinizde denemenizi önerdiğimiz ilk lezzet hamsili pilavdır. Hamsi ekmeği olarak da bilinen hamsikoli Rize’nin yöresel yemeklerinden biridir. Köfteye benzeyen hamsi çığırtası ve hamsi çorbası Rize sofralarını süsleyen yemekler arasındadır. Rize denince akla gelen diğer bir lezzet ise karalahanadır. Oldukça faydalı olan karalahana çorbası, karalahana dolması ve kavurması Rize’de deneyebileceğiniz yemeklerdendir. Rize’nin Çayeli ilçesinin meşhur etli kuru fasulyesi yemeden dönmemeniz gereken bir yemektir. En lezzetlisini Hüsrev’de deneyebileceğinizi unutmayın. Turşu kavurması, Rize pidesi, Rize simidi, mısır ekmeği öne çıkan lezzetlerdendir. Enişte lokumu, pekmezli kabak tatlısı, pepeçura, Laz böreği Rize’nin severek tüketilen tatlılarıdır. Muhlama, tereyağı ve Rize çayı sabah kahvaltılarının vazgeçilmezidir. Liman LokantasıRize’de ev yemeklerini deneyebileceğiniz en iyi mekânlar arasındadır. Çarşı Mahallesi’nde yer alan Liman Lokantası günün her saati oldukça kalabalık oluyor. Tarihî bir konakta hizmet veren Evvel Zaman Rize’nin yöresel yemeklerini denemek isteyenler için bir diğer adrestir. Dayının Balık Evi’nde deniz ürünlerine doyabilir, Konak 1870’te nefis Karadeniz pidesini deneyebilir, Sini Yöresel Yemek ve Kahvaltı Evi’nde tadına doyulmaz bir kahvaltı deneyimi yaşayabilirsiniz."
    },

    {
        "rizemutfagi" : "1-) Hamsili pilav",
        "mutfakbilgisi" : "Karadeniz yemeği deyince akla hamsi gelir. Yirmi çeşit yemeği yapılan Karadeniz'in en ünlü yemeği hamsi pilavıdır."
    },

    {
        "rizemutfagi" : "2-) Laz böreği",
        "mutfakbilgisi" : "Laz böreği’nin nereden geldiği ve yapılışının nasıl olduğu konusunda rivayetler vardır. Bazıları Rusların bu böreği Paris’ten alıp Kafkasya’ya götürdüklerini, Türklerin de laz böreği adı altında millileştirdiklerini söylüyor. Birçok Karadenizliye göre ise Laz böreği şöyle oluşmuştur: Börek yörede ilk kez Karadenizli bir kaynana tarafından yapılmıştır. Gelin kaynanasına çok kızgındır ve şerbet kaynatıp kaynanasının üstüne dökmek istemektedir. Ancak kaynamış şerbeti kaynanasına dökmeye kıyamaz ve şerbeti kaynanasının yaptığı böreğin üzerine döker. Böylece börek tatlı haline gelir."
    },

    {
        "rizemutfagi" : "3-)Hamsikoli",
        "mutfakbilgisi" : " Hamsikoli veya Hamsili ekmek (Lazca: Kapça mçkudi), hamsi, mısır unu, zeytinyağı ve çeşitli sebzelerle yapılan bir yemektir."
    },

    {
        "rizemutfagi" : "4-)Turşu Kavurma",
        "mutfakbilgisi" : " Karadeniz yöresine ait ;daha çok tereyağında lahana turşusunun kavrulmasıyla elde edilen salata mahiyetinde ki yemek"
    },
    
    {
        "rizemutfagi" : "5-)Pepeçura",
        "mutfakbilgisi" : "Pepeçura, bir çeşit muhallebidir. Türkiye'nin Doğu Karadeniz bölgesinde ve Yunanistan'da yapılır. Yunanistan'da Moustalevria olarak bilinir. Siyah üzüm şırası ve nişastadan yapılır. Böğürtlen ile de yapılabilir."
    }

]