[
    {
        "trabzonunmutafgı":"Trabzon'un Lezzetlerine Yakından Bakalım",
        "mutfakbilgisi":"Trabzon sırf doğasına değil, hayran olacağınız bir mutfağa da sahip. Hamur işlerinden et yemeklerine, tatlılardan sebze yemeklerine damak tadınıza uygun bir lezzeti mutlaka bulabilirsiniz. Günün en güzel öğünü olan kahvaltıdan başlamak gerekirse, muhlamasız bir kahvaltı Trabzon’da düşünülemez. İster şehir merkezinde ister Uzungöl manzarası karşısında olsun, nerede yerseniz yiyin tadı damağınızda kalacak bir lezzet. Mısır unu, tereyağı ve Trabzon peyniriyle hazırlanan bu muhteşem lezzet kahvaltıların olmaksa olmazı. Öğle yemeği dışında kahvaltılarda tüketilen kıymalı kapalı pide de sofraları şenlendiriyor. Şehrin birçok noktasında Trabzon’a özgü lezzetlerin yer aldığı serpme kahvaltılar sunuluyor. Geziniz esnasında kent meydanına yakın yerlerdeyseniz yemek molası vermek için Cemil Usta’yı tavsiye ederiz. Cemil Usta kentin favori köftecilerinden biridir. Buraya gelmişken Akçaabat köfte yemeden dönmemenizi öneririz. Et sevmeyenler içinse yine burada mezgit de alternatif olabilir. Balık sevenler için hamsi ve hamsiden yapılan birçok yemeklerin yer aldığı gibi diğer balık türlerinin de özenle servis edildiği Bayramoğlu Alabalık Restoranı’nı tavsiye edebiliriz. Sahil şeridi boyunca yine pek çok balık ve et restoranlarına girerek farklı tatları deneyimleyebilirsiniz. Eğer şehir merkezinden farklı bir yerde yemek yemeye karar verdiyseniz Uzungöl’de bulunan restoran ve kafelerde de manzara karşısında keyifli bir yemek yiyebilirsiniz. Şehirde vejetaryenler için de harika bir lezzet bulunuyor. Pırasa, pazı, mısır yarması, pirinç ve isteğe göre de hamsi ile yapılan sarambula, Trabzon’un lezzetli yemeklerinden biri. Pazı çorbası ve karalahana çorbası da kış aylarında içinizi ısıtacak bir tat. Tatlı olarak da Trabzon’a gelmişken öncelikle Trabzon hurması yemenizi tavsiye ederiz. Daha sonra fındık, siyah üzüm, Antep fıstığı ya da Hindistan cevizi, isteğe göre de vanilya ve mısır unuyla yapılan pepeçurayı tadabilirsiniz. Hamsiköy sütlacı ve Laz böreğini de tatmanızı önerdiğimiz diğer lezzetler arasında yer alıyor."
    },
    {
        "trabzonunmutafgı":"1-)Akçaabat Köfte",
        "mutfakbilgisi":"Akçaabat Köftesi 1930 yıllarında Akçaabat’lı lokantacıların ortaklaşa yaptıkları etlerinden bir araya getirilerek belirli ölçüde ekmek, sarımsak, iç yağı ve tuzun katılımıyla ortaya çıkardıkları bir lezzettir. Kendilerinin yemeleri için yaptığı bu köfte daha sonra lokantalarda kömürlü ızgaralı ocaklarda pişirilmek kaydıyla önce bu bölgeye tanıtılmış daha sonrada ününü tüm Türkiye’ye duyurmuştur. Türkiye’ye adını duyuran Akçaabat Köftesi ülkemizde yapılan diğer köftelerden farklı ve ayrıcalıklıdır. Maharetli ustalar tarafından yörenin otuyla beslenmiş ineklerin özenle seçilen etlerinin döş, kol ve gerdanıyla bunların karışımından oluşan, sinir ve ekstra yağ bulunmayan etlerinden kıyılarak yoğrulan ve bir gün dolapta bekletildikten sonra köfte ocağında pişirilen ve servis yapılan meşhur Akçaabat köftesinin tadı bir başkadır. Akçaabat Köftesi; Trabzon ekmeği, piyaz, kızarmış biber, domates ve ayranla servis edilmektedir."
    },
    { "trabzonunmutafgı":"2-)Guliya",
        "mutfakbilgisi":"Biz yukarıya guliya yazdık ama aslında ğ ile başladığını düşünün; yani ğuliya. İşte aynen böyle! Barbunya, patates, iç yağı ve karalahananın muhteşem buluşması ile yapılan bu yemek, pul biberle taçlandırılıyor."
    },
    {
        "trabzonunmutafgı":"3-) Hamsi buğulama",
        "mutfakbilgisi":" Karadeniz'de hamsi pilav kadar ünlü bir yemek varsa; o da hamsi buğulamadır. Hamsiler ayıklanır, kuru soğanlar ince ince doğranır. Salça eritilir ve doğranan soğan üzerine eklenir. Limonlar ince ince kesilir ve hamsilerin üzerine yerleştirilir. Tuz, karabiber ve maydanozun da eklenmesiyle tencerenin kapağı kapatılarak pişmeye bırakılır. Sonra da afiyetle yenir! Hamsinin tadını tam anlamıyla almak istiyorsanız kesinlikle buğulama yemelisiniz."
    },
    {
        "trabzonunmutafgı":"4-) Trabzon pidesi",
        "mutfakbilgisi":" Türkiye'nin birçok yerinde pide, ustalıkla yapılır. Fakat pide deyince akla ilk gelen şehir Trabzon'dur. Köy peynirinin o güzel tadı, isteğe göre eklenen yumurta ve tereyağı ile şenlenir. Trabzon pidesi, Karadeniz lezzetleri arasında mutlaka denenmesi gerekenlerdendir."
    }
    {
        "trabzonunmutafgı":"5-) Kuymak ",
        "mutfakbilgisi":" Karadeniz yöresine ait bir yemektir. Mısır unu, tereyağı ve çökelekten yapılır. Bazı bölgelerde örgü peyniri de kullanılır. Yapılışı bölgelere göre farklılık gösterir. En bilinenleri Artvin usulü, Trabzon usulü ve Samsun usulüdür. Kelime kökeni olarak bakıldığında “kuymak” öz Türkçe bir kelimedir ve Anadolu’nun başka yörelerinde peynir kullanılmadan hazırlanan arpa ve buğday lapalarını tanımlamak için kullanılmaktadır. Trabzon, Erzurum, Gümüşhane, Bayburt, Ardahan-Posof’ta ve Artvin’in iç kesimlerinde “kuymak”, Ordu, Sivas, Giresun ve Trabzon Şalpazarı’nda yağlaş “yağlı aş”, Rize ve Artvin sahilinde “muhlama”, Trabzon’un Rumca konuşulan köylerinde ve Çamlıhemşin’de “havits” adlarıyla da bilinmektedir. Kuymak ayrıca Dağıstan, Gürcistan, Azerbaycan ve Kafkasya bölgelerinde de popülerdir. Yapılışı: Genel bir tarif vermek gerekirse; tereyağı tavada eritilir ve mısır unuyla yağ kavrulur. Un kavrulduktan sonra ılık su ilave edilir ve içine peynirler bırakılır. Sıcak servis edilir."
    }
]