[
    {
    "gezilecekyerler" : " 1-) Uzungöl",
    "gezilecekyerbilgisi" : "Trabzon’un önde gelen turistik mahallesi Uzungöl, göz alıcı doğal güzellikleri ile bir yayla köyüdür. Adını kıyısında kurulduğu gölden alan mahalle, Türkiye’nin yağmur ormanlarına ev sahipliği yapmaktadır. Köyde 1.500’den fazla kişi ikamet etmektedir. Bölgedeki göl, Haldizen Deresi’nin yolunu kapatan kayalar vesilesiyle meydana gelmiştir. Dünya üzerinde ılıman bölgede bulunan en eski ormanlık alanlardan biri Uzungöl’de yaşamaktadır. Yıl boyu yemyeşil olan bitki örtüsü, kışın kar yazın yağmur yağışıyla beslenmektedir. Uzungöl denizden 1.100 metre yükseklikte yer almaktadır. Yaban hayatının yaşamasına imkân sağlayan geniş ve zengin bitki örtüsü Tabiat Parkı statüsüne sahiptir. Tabiat Parkı, 1.625 hektarlık bir alanı kaplamaktadır. 2004 yılında Özel Çevre niteliği de kazanmış olan Uzungöl, yırtıcı kuşların göç yolu üzerindedir. Gündüz vakitleri yırtıcı kuşları gözlemleme imkânı bulunmaktadır. Yörenin dağlarında 60’tan fazla endemik bitki türü, 59 memeli ve 250 adet kuş türü olduğu yapılan araştırmalar ile belirlenmiştir."
},

{
    "gezilecekyerler" : " 2-) Sümela Manastırı",
    "gezilecekyerbilgisi" : "Maçka’nın Altındere köyünde bulunan Sümela Manastırı, 1923 yılına kadar manastır olarak görevini sürdürmüştür. Ortodoks kilisesi olan manastıra aynı zamanda Meryem Ana da denmektedir. Nedeni ise; 2010 yılında Türkiye’den alınan izin sonrası, Meryem Ana’nın göğe yükseldiği kabul görülen günde burada ayin düzenlenmesidir. Dik bir dağın yamacına kurulan, heybetiyle gözlerini alamayacağınız Sümela Manastırı’nı Bizans İmparatorluğu döneminde Atina’dan gelen iki rahibin kurdurduğu söylenmektedir. Bu heybetli Manastır’ın dışı kadar içi de oldukça ilgi çekici. Kütüphanesi, öğrenci odaları, şapelleri, mutfağı, misafirhanesi ve kutsal bölümleri ile turizm açısından bölgenin en önemli noktasıdır. 6 katlı Sümela Manastırı’nın içerisinde apayrı bir dünyanın kapıları aralanıyor. İnce işçilikle yapılmış freskler, farklı detayları içinde barındıran resimler ve daha birçok ilgi çekici bölümleriyle her yıl binlerce turisti ağırlıyor. Trabzon gezinizde muhakkak uğramanız gereken bir rota olan Sümela Manastırı’na şehir içerisinde düzenlenen günübirlik turlarla katılım sağlayabilirsiniz."
},

{
    "gezilecekyerler" : "3-) Atatürk Köşkü",
    "gezilecekyerbilgisi" : "Çamlar arasına kurulu olan Atatürk Köşkü, Soğuksu Mahallesi’nde yer alıyor. Atatürk Trabzon’a ilk geldiği yıllarda köşk, Trabzon Müzesi olarak kullanılmaktaydı, Atatürk de geldiğinde burada konaklamaktaydı. Köşke hayran olan ulu öndere Trabzon Özel İdaresince tapu ve anahtar teslim edilmiştir. Atatürk’ün ölümünden sonra köşk yeniden müzeye dönüştürülmüştür. Atatürk’e yaraşır bir güzelliğe sahip bu köşkte Avrupa ve Rönesans mimarisinin izlerini görebilirsiniz. Gösterişli Atatürk Köşkü’nü bu kadar harika kılan ise dış cephesinin taş işçiliği ile inşa edilmesidir. İç cephesi de Bağdadi tekniğine uygun olarak dizayn edilmiştir. Atatürk’e ait tablolar, mobilyalar, halılar, porselenler, kısacası Atatürk’ün yaşantısına dair ne varsa müzede sergilenmektedir. Haftanın her günü ziyarete açık olan Atatürk Köşkü’nü Atatürk alanından yarım saatte bir kalkan otobüslerle ziyaret edebilirsiniz."
},

{
    "gezilecekyerler" : "4-) Trabzon Kalesi",
    "gezilecekyerbilgisi" : "Tabakhane ve Zağnos Vadisi tepesine kurulu olan Trabzon Kalesi’nde surların Roma döneminde MÖ 4. yüzyıla dayandığı söyleniyor. Burada bulunan surlar Yukarı Hisar, İç Kale, Orta Hisar ve Aşağı Hisar’dır. Trabzon’daki en eski ve en iyi korunmuş yapılar arasında yer alan Trabzon Kalesi aynı zamanda turistik alanlar arasında da en popüler yerlerdendir. Yapıldığı dönemde Yukarı Hisar Kalesi’nin içerisinde imparator ve ailesi, soylular ve prensler ikamet edermiş. Kale’nin yapımına ait plan ve krokiden de anlaşılacağı gibi yine bu bölümün içerisinde hipodrom, hamam, tiyatro binası ve cephanelik de bulunuyormuş. Evliya Çelebi de Trabzon seyahati sonrasında Trabzon Kalesi’nden şu sözleriyle bahsediyor; “Dağ tarafında cehennem kuyusuna benzer derin bir hendeği vardır ki 77 adam girer. Safi kesme kayadır. İçinde cami, muhafazacı evleri, mahzenleri, cebehaneleri vardır”. Araklı ilçesinde bulunan Kale’yi ziyaret etmek için hafta içerisinde sabah veya öğleden sonra gitmenizi tavsiye ederiz, çünkü 17.00’den sonra Kale’ye ziyaretçi alınmamaktadır."
},

{
    "gezilecekyerler" : "5-) Trabzon Ayasofya Müzesi",
    "gezilecekyerbilgisi" : "Geç Bizans Kiliselerinin en güzel örneklerinden biri olan yapı, kare-haç planlı olup, yüksek bir kubbeye sahiptir. Kuzey, batı ve güneyinde revaklı üç kirişi bulunmaktadır. Yapı ana kubbenin üzerine değişik tonozlarla örtülmüş ve çatıya farklı yükseltiler verilerek kiremitle örtülmüştür. Bölgenin 1461 yılında Osmanlılar tarafından fethedilmesine kadar geçen dönemde önemli bir kilise olan Ayasofya, bu tarihten sonra da önemini koruyarak faaliyetlerine devam etmiştir. Ancak 1670 yılında görülen ihtiyaç üzerine camiye çevrilmiş ve 1864 yılında da restore edilmiştir. I. Dünya Savaşı yıllarında Ruslar tarafından işgal edilen Ayasofya, askeri karargah, hastane, depo ve savaştan sonra yine cami olarak kullanılmıştır. 1958-1962 yılları arasında Edinburgh Üniversitesi ve Vakıflar Genel Müdürlüğü işbirliği ile restore edilerek, 1964 yılında müzeye çevrilmiştir."
}

]

